import NextHead from "next/head";

const Head = () => (
  <NextHead>
    <title>
      Продам дом пригород Харькова рядом лес озеро Большие Проходы Дергачевский р-н
      большой участок экологически чистый район природа водоем школа детский сад больница 
      бизнес автобусная остановка магазин дача асфальтированная дорога
    </title>
    <meta
      className="description"
      content="дом возле леса, рядом озеро, Большие Проходы, Дергачевский район, Харьковская область, недвижимость, экологически чистый район, природа, водоем, школа, детский сад, больница, бизнес, автобусная остановка, магазин, дача, асфальтированная дорога"
    ></meta>
    <meta
      name="keywords"
      content="продам,дом,лес,озеро,Большие,Проходы,Дергачевский,Харьковская,недвижимость,экологически чистый,природа"
    ></meta>
  </NextHead>
);

export default Head;
