import NextHead from "next/head";

const Head = () => (
  <NextHead>
    <title>
      Продам дом пригород Харькова рядом лес озеро Большие Проходы Дергачевский р-н
      большой участок экологически чистый район природа водоем школа детский сад больница 
      бизнес автобусная остановка магазин дача асфальтированная дорога
    </title>
    <meta
      name="description"
      content="Продам дом в Харьковской области, Дергачевский район, Большие Проходы, дом возле леса,
               рядом озеро, экологически чистый район, природа, водоем, школа, детский сад, больница,
               автобусная остановка, бизнес, дача, недвижимость, магазин, асфальтированная дорога"
    ></meta>
    <meta
      name="keywords"
      content="продам,дом,пригород Харькова,лес,озеро,Большие Проходы,Дергачевский,Харьковская,недвижимость,экологически чистый,природа"
    ></meta>
  </NextHead>
);

export default Head;
